Repository: caio-c-godoy/4ufleet
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: es

source: Sair
es: Cerrar sesión

source: Car Rental — Public
es: Alquiler de autos — Público

source: CAR RENTAL
es: ALQUILER DE AUTOS

source: Aluguel de carros — %(tenant)s
es: Alquiler de autos — %(tenant)s

source: Aluguel de carros
es: Alquiler de autos

source: Fechar
es: Cerrar

source: Finalizar solicitação
es: Enviar solicitud

source: Olá! Preciso de ajuda com minha reserva.
es: ¡Hola! Necesito ayuda con mi reserva.

source: Falar no WhatsApp
es: Hablar por WhatsApp

source: 4uFleet Pro — Software completo para locadoras (ilimitado)
es: 4uFleet Pro — Software integral para arrendadoras (ilimitado)

source: Multi-filiais sem atrito
es: Multisucursal sin fricción

source: White-label por tenant
es: Marca blanca por tenant

source: RBAC & Auditoria
es: RBAC y Auditoría

source: API & Webhooks
es: API y Webhooks

source: 4uFleet Pro — escale sua locadora com integrações, segurança e operação zero atrito
es: 4uFleet Pro — escala tu arrendadora con integraciones, seguridad y operación sin fricción

source: Do orçamento ao contrato assinado: calendário, bloqueios, tarifas, repasses, checklist com fotos, PDF, e-mails e relatórios — tudo no mesmo lugar.
es: Del presupuesto al contrato firmado: calendario, bloqueos, tarifas, pagos, checklists con fotos, PDF, correos e informes — todo en un solo lugar.

source: Assinar Pro — US$ 89,90/mês
es: Suscribirse a Pro — US$ 89,90/mes

source: Usuários e veículos ilimitados. Cancele quando quiser.
es: Usuarios y vehículos ilimitados. Cancela cuando quieras.

source: Locadoras ativas
es: Arrendadoras activas

source: O que muda do “básico” para o Pro
es: Qué cambia de lo básico a Pro

source: Operação que aguenta crescimento
es: Operación que soporta crecimiento

source: O Pro foi desenhado para locadoras que querem escala e padronização, sem abrir mão de marca própria e segurança.
es: Pro está pensado para arrendadoras que buscan escala y estandarización sin renunciar a marca y seguridad.

source: White-label por filial (cores, logos, domínios e SMTP)
es: Marca blanca por filial (colores, logos, dominios y SMTP)

source: Permissões (RBAC) e trilhas de auditoria
es: Permisos (RBAC) y trazas de auditoría

source: Importadores CSV (frota, clientes, reservas) com validação
es: Importadores CSV (flota, clientes, reservas) con validación

source: API & Webhooks para automações e ERPs
es: API y Webhooks para automatizaciones y ERPs

source: Ver preço
es: Ver precios

source: Testar antes
es: Probar antes

source: Poder nas rotinas que mais importam
es: Poder en las rutinas que más importan

source: Menos atrito, mais controle: do balcão ao financeiro.
es: Menos fricción, más control: del mostrador a finanzas.

source: Check-in/out com fotos
es: Check-in/out con fotos

source: Mapa do carro, múltiplas fotos, observações e assinatura.
es: Mapa del vehículo, múltiples fotos, notas y firma.

source: Contrato digital em PDF
es: Contrato digital en PDF

source: Modelo editável com variáveis; gere e assine em segundos.
es: Plantilla editable con variables; genera y firma en segundos.

source: Calendário e bloqueios
es: Calendario y bloqueos

source: Entregas, devoluções, manutenção e indisponibilidades.
es: Entregas, devoluciones, mantenimiento e indisponibilidades.

source: Tarifas, adicionais e repasses
es: Tarifas, adicionales y pagos

source: Preço por categoria, diárias, taxas, caução e split interno.
es: Precio por categoría, diarias, tasas, fianza y split interno.

source: E-mails transacionais (SMTP)
es: Correos transaccionales (SMTP)

source: SMTP por tenant (Office/Google) com identidade própria.
es: SMTP por tenant (Office/Google) con identidad propia.

source: Perfis e trilhas de alteração para ações críticas.
es: Perfiles y trazas de cambios para acciones críticas.

source: Pronto para crescer
es: Listo para crecer

source: White-label por filial, importadores e trilhas de auditoria — diferenciais para escala.
es: Marca blanca por filial, importadores y auditoría — diferenciales para escalar.

source: Recurso
es: Función

source: Incluso
es: Incluido

source: Detalhes
es: Detalles

source: White-label por tenant/filial
es: Marca blanca por tenant/filial

source: cores/logos
es: colores/logos

source: domínio
es: dominio

source: Frota, clientes e reservas com validação e relatório de inconsistências
es: Flota, clientes y reservas con validación e informe de inconsistencias

source: Eventos de reserva, contrato, checklist e devolução
es: Eventos de reserva, contrato, checklist y devolución

source: Permissões (RBAC)
es: Permisos (RBAC)

source: visualizar • cadastrar • editar • excluir • exportar • admin
es: ver • crear • editar • eliminar • exportar • admin

source: App mobile
es: App móvil

source: Checklist offline + sincronização posterior (roadmap)
es: Checklist offline + sincronización posterior (roadmap)

source: * “Roadmap” indica funcionalidades planejadas/próximas entregas.
es: * “Roadmap” indica funcionalidades planificadas/próximas entregas.

source: Integrações que cortam trabalho manual
es: Integraciones que reducen trabajo manual

source: Pagamentos, documentos, contabilidade e comunicação — conectados.
es: Pagos, documentos, contabilidad y comunicación — conectados.

source: Pagamentos
es: Pagos

source: Stripe (recorrência e links de cobrança)
es: Stripe (recurrencia y enlaces de cobro)

source: Modelos com variáveis; assinatura em balcão
es: Plantillas con variables; firma en mostrador

source: E-mail/SMTP
es: Correo/SMTP

source: Fiscal/Contábil
es: Fiscal/Contable

source: Exportações CSV/Excel; webhooks para ERPs
es: Exportaciones CSV/Excel; webhooks para ERPs

source: Mapas/Endereços
es: Mapas/Direcciones

source: Autocomplete e normalização de endereço
es: Autocompletar y normalización de direcciones

source: Eventos: reserva, contrato, checklist, devolução
es: Eventos: reserva, contrato, checklist, devolución

source: Relatórios que guiam decisões
es: Informes que guían decisiones

source: Desempenho por categoria, utilização de frota, manutenção, recebíveis e receita.
es: Desempeño por categoría, utilización de flota, mantenimiento, cuentas y ingresos.

source: KPI por período e filial
es: KPIs por período y filial

source: Exportar para CSV/Excel
es: Exportar a CSV/Excel

source: Logs e trilhas de auditoria
es: Logs y trazas de auditoría

source: Utilização da frota
es: Utilización de la flota

source: Receita por categoria
es: Ingresos por categoría

source: Ticket médio
es: Ticket medio

source: Atrasos & incidências
es: Retrasos e incidencias

source: Como começar em 3 passos
es: Cómo empezar en 3 pasos

source: Fluxo rápido da criação à operação.
es: Flujo rápido desde la creación hasta la operación.

source: Criar conta e identidade
es: Crear cuenta e identidad

source: Defina cores, logo, domínio e SMTP do seu tenant.
es: Define colores, logo, dominio y SMTP de tu tenant.

source: Importar dados & configurar tarifas
es: Importar datos y configurar tarifas

source: Frota, clientes e políticas; adicionais e caução.
es: Flota, clientes y políticas; adicionales y fianza.

source: Fechar contratos com fotos & PDF
es: Cerrar contratos con fotos y PDF

source: Checklist com evidências, assinatura e e-mails automáticos.
es: Checklist con evidencias, firma y correos automáticos.

source: Começar agora
es: Empezar ahora

source: Histórias reais
es: Historias reales

source: Quem usa, recomenda. Resultados em poucos dias.
es: Quien usa, recomienda. Resultados en pocos días.

source: Migramos num fim de semana. O checklist com fotos salvou o nosso caução duas vezes.
es: Migramos en un fin de semana. El checklist con fotos salvó nuestra fianza dos veces.

source: Contrato digital e e-mails automáticos acabaram com o retrabalho. Atendimento subiu muito.
es: El contrato digital y los correos automáticos eliminaron el retrabajo. La atención mejoró muchísimo.

source: Com calendário e tarifário por categoria, parei de errar preço. Escalamos sem dor.
es: Con el calendario y la tarifa por categoría dejé de errar el precio. Escalamos sin dolor.

source: Plano Pro
es: Plan Pro

source: Preço simples, ilimitado
es: Precio simple e ilimitado

source: Sem limite de usuários. Sem limite de veículos.
es: Sin límite de usuarios. Sin límite de vehículos.

source: / mês
es: / mes

source: Contrato PDF • Checklists com fotos • SMTP por tenant • API & Webhooks • Auditoria
es: Contrato PDF • Checklists con fotos • SMTP por tenant • API y Webhooks • Auditoría

source: Importadores de dados (CSV)
es: Importadores de datos (CSV)

source: Logs e permissões por perfil
es: Logs y permisos por perfil

source: Assinar agora
es: Suscribirse ahora

source: Cancelamento a qualquer momento.
es: Cancela cuando quieras.

source: Dúvidas? Implementamos com você
es: ¿Dudas? Te ayudamos a implementar

source: Migração de dados, configuração de políticas e treinamento do time.
es: Migración de datos, configuración de políticas y capacitación del equipo.

source: Olá! Quero conhecer o 4uFleet Pro e entender a implementação.
es: ¡Hola! Quiero conocer 4uFleet Pro y entender la implementación.

source: Mapa do Site
es: Mapa del sitio

source: Atalhos para tudo que você precisa, em um só lugar.
es: Atajos a todo lo que necesitas, en un solo lugar.

source: Produto
es: Producto

source: Visão geral
es: Visión general

source: Preços (Plano Pro)
es: Precios (Plan Pro)

source: Recursos
es: Funciones

source: Contrato PDF
es: Contrato en PDF

source: Checklists com fotos
es: Checklists con fotos

source: Calendário & bloqueios
es: Calendario y bloqueos

source: Tarifas & repasses
es: Tarifas y pagos

source: Integrações
es: Integraciones

source: Stripe (pagamentos)
es: Stripe (pagos)

source: E-mail (Office/Google)
es: Correo (Office/Google)

source: Exportações CSV/Excel
es: Exportaciones CSV/Excel

source: Contato comercial
es: Contacto comercial

source: Olá! Quero conhecer o 4uFleet Pro.
es: ¡Hola! Quiero conocer 4uFleet Pro.

source: Criar conta
es: Crear cuenta

source: Termos de uso
es: Términos de uso

source: Política de Privacidade
es: Política de Privacidad

source: * Ajuste os paths conforme suas rotas ativas.
es: * Ajusta las rutas según tus endpoints activos.

source: 4uFleet — Car rental software
es: 4uFleet — Software para alquiler de autos

source: Teste grátis de 7 dias
es: Prueba gratuita de 7 días

source: O sistema de locação que acelera sua operação — simples, moderno e ilimitado.
es: El sistema de alquiler que acelera tu operación — simple, moderno e ilimitado.

source: Reservas, checklist com fotos e assinatura, contrato PDF, repasses e régua de cobrança — tudo em uma plataforma unificada.
es: Reservas, checklists con fotos y firma, contrato PDF, pagos y cobranzas — todo en una plataforma unificada.

source: Contrato assinado em PDF
es: Contrato PDF firmado

source: Checklists com mapa do carro
es: Checklists con mapa de daños

source: E-mails transacionais
es: Correos transaccionales

source: Iniciar teste de 7 dias
es: Comenzar prueba de 7 días

source: Ver termos
es: Ver términos

source: Ver vídeo (1:10)
es: Ver video (1:10)

source: Teste de 7 dias • Ativação imediata
es: Prueba de 7 días • Activación inmediata

source: Assinatura Pro
es: Suscripción Pro

source: mês
es: mes

source: Inclui teste gratuito de 7 dias. Após o período, a cobrança é mensal.
es: Incluye una prueba gratuita de 7 días. Tras el período, la facturación es mensual.

source: Usuários ilimitados
es: Usuarios ilimitados

source: Veículos e categorias ilimitados
es: Flota y categorías ilimitadas

source: Templates de contrato editáveis
es: Plantillas de contrato editables

source: Notificações por e-mail
es: Notificaciones por correo

source: Começar agora — 7 dias grátis
es: Empezar ahora — prueba de 7 días

source: Cancele quando quiser. Sem taxa de instalação.
es: Cancela cuando quieras. Sin costo de instalación.

source: Confiado por locadoras independentes
es: Confiado por arrendadoras independientes

source: Tudo que você precisa para operar bem
es: Todo lo que necesitas para operar bien

source: Foco em velocidade, segurança e simplicidade.
es: Enfoque en velocidad, seguridad y simplicidad.

source: Registre danos com evidências fotográficas, mapa do carro e assinatura.
es: Registra daños con evidencia fotográfica, mapa del vehículo y firma.

source: Contrato em PDF
es: Contrato en PDF

source: Modelo editável, geração instantânea e assinatura no balcão.
es: Plantilla editable, generación al instante y firma en mostrador.

source: Calendário de reservas
es: Calendario de reservas

source: Visão clara de entregas, devoluções e manutenções.
es: Visión clara de entregas, devoluciones y mantenimiento.

source: Tarifas e repasses
es: Tarifas y pagos

source: Controle de preços, adicionais e repasses.
es: Control de precios, adicionales y pagos.

source: Envio por SMTP do seu tenant, com identidade própria.
es: Envío por SMTP de tu tenant, con identidad propia.

source: Auditoria e logs
es: Auditoría y registros

source: Rastreabilidade de ações críticas no sistema.
es: Trazabilidad de acciones críticas en el sistema.

source: Assistir demo
es: Ver demo

source: Visão rápida em 60 segundos
es: Vista rápida en 60 segundos

source: Conheça o fluxo de ponta a ponta: da reserva ao contrato assinado — com checagem e fotos.
es: Conoce el flujo de punta a punta: de la reserva al contrato firmado — con verificación y fotos.

source: Onboarding em minutos
es: Onboarding en minutos

source: Crie sua conta e publique a frota em 15 minutos.
es: Crea tu cuenta y publica la flota en 15 minutos.

source: Nuvem segura
es: Nube segura

source: Backups, SSL e atualizações contínuas.
es: Backups, SSL y actualizaciones continuas.

source: Sem limite de uso
es: Sin límite de uso

source: Usuários e veículos ilimitados no plano Pro.
es: Usuarios y vehículos ilimitados en el plan Pro.

source: Interface moderna e clara
es: Interfaz moderna y clara

source: Alguns prints da aplicação.
es: Algunas capturas de la aplicación.

source: Tela
es: Pantalla

source: Como funciona o teste e a assinatura
es: Cómo funciona la prueba y la suscripción

source: 7 dias de teste com todos os recursos.
es: 7 días de prueba con todas las funciones.

source: Após o teste, a assinatura continua por <strong>US$ %(price)s</strong>/mês.
es: Tras la prueba, la suscripción continúa por <strong>US$ %(price)s</strong>/mes.

source: Usuários e veículos ilimitados, sem taxas ocultas.
es: Usuarios y vehículos ilimitados, sin costos ocultos.

source: Cancele quando quiser, direto pelo painel.
es: Cancela cuando quieras, directamente desde el panel.

source: Iniciar meu teste
es: Iniciar mi prueba

source: Em 3 passos
es: En 3 pasos

source: Crie sua conta
es: Crea tu cuenta

source: Acesse
es: Accede a

source: e ative sua locadora.
es: y activa tu arrendadora.

source: Cadastre frota e tarifas
es: Registra flota y tarifas

source: Defina preços, adicionais e posicione sua assinatura no contrato.
es: Define precios, adicionales y coloca tu firma en el contrato.

source: Finalize os aluguéis no sistema
es: Finaliza los alquileres en el sistema

source: Checklist com fotos, contrato PDF e comunicação por e-mail.
es: Checklist con fotos, contrato PDF y comunicación por correo.

source: Dúvidas na implementação?
es: ¿Dudas en la implementación?

source: Fale direto com nossa equipe — vamos profissionalizar sua operação e dar mais confiança ao seu cliente.
es: Habla directo con nuestro equipo — profesionalizamos tu operación y aumentamos la confianza del cliente.

source: Olá! Tenho dúvidas sobre a implementação do 4uFleet. Podemos falar?
es: ¡Hola! Tengo dudas sobre la implementación de 4uFleet. ¿Podemos hablar?

source: Quem usa, recomenda
es: Quien usa, recomienda

source: Feedback de locadoras que simplificaram a operação.
es: Opiniones de arrendadoras que simplificaron la operación.

source: Implementamos em um fim de semana. O check-in com fotos salvou meu depósito em duas ocasiões.
es: Implementamos en un fin de semana. El check-in con fotos salvó nuestro depósito dos veces.

source: Sócia, JetCar
es: Socia, JetCar

source: O contrato digital e os e-mails automáticos eliminaram ligações e papel. Fluxo muito mais confiável.
es: El contrato digital y los correos automáticos eliminaron llamadas y papel. Flujo mucho más confiable.

source: Com o calendário e as tarifas por categoria, parei de errar preço. Crescemos com previsibilidade.
es: Con el calendario y la tarifa por categoría dejé de errar el precio. Crecimos con previsibilidad.

source: Perguntas frequentes
es: Preguntas frecuentes

source: Como funciona o teste de 7 dias?
es: ¿Cómo funciona la prueba de 7 días?

source: Você tem acesso completo por 7 dias. Ao final do período, a assinatura é ativada automaticamente, a menos que você cancele antes do vencimento.
es: Tienes acceso completo por 7 días. Al final del período, la suscripción se activa automáticamente a menos que canceles antes del vencimiento.

source: Posso cancelar quando quiser?
es: ¿Puedo cancelar cuando quiera?

source: Sim. O cancelamento pode ser feito a qualquer momento pelo painel, sem multa.
es: Sí. Puedes cancelar en cualquier momento desde el panel, sin cargos.

source: Tem limite de frota ou usuários?
es: ¿Hay límite de flota o usuarios?

source: Não. O plano Pro inclui usuários e veículos ilimitados.
es: No. El plan Pro incluye usuarios y vehículos ilimitados.

source: Pronto para começar seu teste de 7 dias?
es: ¿Listo para empezar tu prueba de 7 días?

source: Leva poucos minutos para configurar e colocar sua operação no ar.
es: Toma pocos minutos configurar y poner tu operación en marcha.

source: Iniciar meu teste agora
es: Iniciar mi prueba ahora

source: Plano Pro com teste gratuito de 7 dias.
es: Plan Pro con prueba gratuita de 7 días.

source: Screenshots
es: Capturas

source: Como funciona
es: Cómo funciona

source: Suporte
es: Soporte

source: Contato
es: Contacto

source: Telefone
es: Teléfono

source: Ação
es: Acción

source: Comece seu teste em minutos
es: Empieza tu prueba en minutos

source: Seu nome
es: Tu nombre

source: E-mail
es: Correo

source: Enviaremos um e-mail com o link para criar sua conta e iniciar o teste.
es: Te enviaremos un correo con el enlace para crear tu cuenta e iniciar la prueba.

source: Termos de uso — Assinatura Pro %(brand)s
es: Términos de uso — Suscripción Pro %(brand)s

source: Período de teste:
es: Período de prueba:

source: 7 dias com acesso completo. O teste inicia na ativação da conta.
es: 7 días con acceso completo. La prueba inicia con la activación de la cuenta.

source: Cobrança:
es: Facturación:

source: após o teste, a assinatura continua por US$ %(price)s/mês, recorrente.
es: tras la prueba, la suscripción continúa por US$ %(price)s/mes, recurrente.

source: Cancelamento:
es: Cancelación:

source: você pode cancelar a qualquer momento pelo painel. O acesso permanece até o fim do ciclo vigente.
es: puedes cancelar en cualquier momento desde el panel. El acceso se mantiene hasta el fin del ciclo vigente.

source: Limites:
es: Límites:

source: usuários e veículos ilimitados no plano Pro; aplicam-se apenas limites técnicos de uso justo (armazenamento de fotos, e-mails etc.).
es: usuarios y vehículos ilimitados en el plan Pro; aplican solo límites técnicos de uso justo (almacenamiento de fotos, correos, etc.).

source: Privacidade:
es: Privacidad:

source: seguimos boas práticas de proteção de dados; consulte a Política de Privacidade.
es: seguimos buenas prácticas de protección de datos; consulta la Política de Privacidad.

source: Suporte:
es: Soporte:

source: atendimento por e-mail; prazos podem variar conforme demanda.
es: atención por correo; los plazos pueden variar según la demanda.

source: Atualizações:
es: Actualizaciones:

source: podemos atualizar estes termos a qualquer momento.
es: podemos actualizar estos términos en cualquier momento.

source: Dúvidas? Fale conosco!
es: ¿Dudas? ¡Habla con nosotros!

source: Pronto! Enviamos um e-mail com o link para você criar sua conta e iniciar o teste.
es: ¡Listo! Enviamos un correo con el enlace para crear tu cuenta e iniciar la prueba.

source: Não foi possível enviar agora.
es: No fue posible enviar ahora.

source: Falha de rede. Tente novamente.
es: Falla de red. Intenta de nuevo.
